ansible
docker
gettext
libpng
openssl
php70
ruby
ssh-copy-id
unrar
autojump
docker-compose
git
libxml2
packer
php70-redis
sbt
tcptrack
vim
bmon
docker-machine
htop
libyaml
pcre
php70-xdebug
scala
the_silver_searcherwget
confuse
freetype
icu4c
mysql
percol
python
sphinx
tree
xz
diff-so-fancy
gdbm
jpeg
node
perl
readline
sqlite
unixodbc
